Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: Will attempt to continue-->
id: Akan coba lanjut-->

source: &Window
id: &Jendela

source: _Window
id: _Jendela

source: Window
id: Jendela

source: Windows Code Page
id: Halaman Kode Windows

source: Word
id: Kata

source: Word (Citation Form)
id: Kata (Bentuk Kutipan)

source: Word (Lexeme Form)
id: Kata (Bentuk Leksem)

source: Word Analyses
id: Analisa-analisa Kata

source: Word Boundary
id: Batasan Kata

source: Word Breaking
id: Pemecah Kata

source: Word Cat.
id: Pengelompokan Kata

source: Word Category
id: Kategori Kata

source: {0} Word character
id: {0} Karakter kata

source: &Word Forming
id: &Pembentuk Kata

source: Word Gloss
id: Arti Singkat Kata

source: _Word Glosses
id: Arti-arti Singkat _Kata

source: Word Glosses
id: Arti Singkat Kata

source: Word List Concordance
id: Daftar Konkordansi

source: &Word to try:
id: Coba &kata:

source: Word Tools
id: Alat Kata

source: Word:
id: Kata:

source: Wordform
id: Bentuk Kata

source: Wordform Analyses
id: Analisa Bentuk Kata

source: Wordform Queues
id: Antri-antri Bentuk Kata

source: Wordforms
id: Bentuk Kata

source: Words (_assign analysis)
id: Kata-kata (_tetapkan analisa)

source: words and glosses
id: Kata-kata dan Arti Singkat

source: Working on:
id: Bekerja dengan:

source: Would you like FieldWorks to remember the settings next time you try import?
id: Apakah Anda ingin FieldWorks ingat setelan impor untuk lain kali Anda mau impor lagi?

source: Would you like FieldWorks to restore the linked files within the project folder?
id: Apakah Anda ingin FieldWorks mengembalikan berkas terkait dalam folder proyek tersebut?

source: Would you like to keep the newer files in the folder or replace them with the older ones from the backup?
id: Apakah Anda ingin menyimpan berkas yang lebih baru di folder atau menggantikan mereka dengan yang lebih lama dari cadangan?

source: Writing {0} as FieldWorks 6.0 XML failed. The writing process returned error code {1} and error message {2}.
id: Menulis {0} sebagai FieldWorks 6.0 XML gagal. Proses penulisan mengembalikan kode kesalahan {1} dan pesan kesalahan {2}.

source: Writing out backup file...
id: Menuliskan berkas cadangan...

source: Writing system
id: Sistem penulisan

source: &Writing System
id: Sistem Pe&nulisan

source: _Writing System
id: Sistem Pe_nulisan

source: Writing System
id: Sistem Tulisan

source: Writing System :
id: Sistem Tulisan:

source: Writing System Already Exists
id: Sudah ada Sistem Tulisan

source: Writing System Properties
id: Properti Sistem Tulisan

source: &Writing System(s):
id: Sistem Pe&nulisan:

source: &Writing System:
id: Sistem Pe&nulisan

source: Writing System:
id: Sistem Tulisan:

source: Writing System: {0}
id: Sistem Penulisan: {0}

source: Writing Systems
id: Sistem Tulisan

source: Writing systems defined for this project are shown below. Check those which you want to appear in multilingual, single-line fields. The first checked writing system is the default for its type.
id: Sistem tulisan yang dispesifikasi untuk proyek ini diperlihatkan di bawah. Tandai sistem yang Anda mau muncul di bidang informasi yang multi-bahasa dan satu baris. Sistem tulisan yang pertama ditandai adalah asali untuk jenisnya.

source: Writing Systems for
id: Sistem Penulisan untuk

source: Writing Systems for {0} field
id: Sistem Tulisan untuk {0} bidang

source: &Writing systems:
id: Sistem Pe&nulisan:

source: Writing systems:
id: Sistem-sistem penulisan:

source: Writing Systems:
id: Sistem-sistem Penulisan:

source: Writing the copy of {0} as FieldWorks 6.0 XML failed. The writing process returned error code {1} and error message {2}.
id: Menuliskan salinan {0} sebagai FieldWorks 6.0 XML gagal. Proses penulisan mengembalikan kode kesalahan {1} dan pesan kesalahan {2}.

source: XML settings
id: Setelan XML

source: Yellow,255,255,0
id: Kuning,255,255,0

source: yes
id: ya

source: Yes
id: Ya

source: You are deleting the following item:
id: Anda menghapus hal berikut:

source: You are deleting the following Reversal Index:
id: Anda menghapus Daftar Entri Balik berikut:

source: You are now ready to import your data into FieldWorks. To begin importing, click Finish.
id: Anda sekarang siap untuk mengimpor data anda ke dalam FieldWorks. Untuk mulai mengimpor, klik Selesai.

source: You are now ready to import.
id: Siap untuk impor.

source: You are saving a backup to a different location. Would you like to make this the default location to save backups?
id: Anda menyimpan cadangan ke lokasi berbeda. Apakah Anda ingin membuat ini lokasi tetap untuk menyimpan cadangan?

source: You can add other language options by running the installer, using Modify, and choosing to install Language Packs. See Help for details.
id: Anda dapat menambah pilihan bahasa lain dengan menjalankan installer, menggunakan Ubah, dan memilih untuk menginstal Language Packs. Lihat Bantu untuk rincian.

source: You cannot hide the Word line in this view
id: Anda tidak dapat menyembunyikan baris Kata di tampilan ini

source: You cannot use 'Undo' to cancel the effect of this utility. You can restore current parser approved analyses by simply running the parser on your words again.
id: Anda tidak dapat menggunakan 'Batalkan' untuk membatalkan efek utilitas ini. Anda dapat mengembalikan analisa-analisa yang disetujui pengurai kata dengan menjalankan pengurai kata pada kata-kata anda sekali lagi.

source: You have launched FLEX 10 times.
id: Anda menghidupkan FLEX 10 kali.

source: You have launched FLEX 40 times.
id: Anda menghidupkan FLEX 40 kali.

source: You may add additional writing systems and edit existing ones in the Project Properties dialog box.
id: Anda boleh menambahkan sistem tulisan dan edit sistem tulisan yang ada di Properti Proyek kotak dialog.

source: You must first select a Custom field to delete from the list.
id: Anda harus pilih dulu tambahan bidang untuk dihapuskan dari daftar

source: You must have at least one field showing
id: Harus ada sedikitnya satu bidang yang terlihat

source: You must have at least one language to continue.
id: Harus ada sedikitnya satu bahasa untuk dilanjutkan.

source: Your comment contained some characters which cannot be placed in the backup file name. The comment in the file name will be slightly different than the one saved inside the backup file. Altered comment: {0} Full comment: {1}
id: Komentar Anda mengandung karakter yang tidak dapat ditempatkan di nama berkas cadangan. Komentar di nama berkas akan sedikit berbeda dengan yang disimpan dalam berkas cadangan. Komentar yang diubah: {0} Komentar penuh: {1}

source: Your comment contained some characters which cannot be placed in the backup file name. The comment in the file name will be slightly different than the one saved inside the backup file. As a result, this backup will overwrite a previous one. Altered comment: {0} Full comment: {1}
id: Komentar Anda mengandung karakter yang tidak dapat ditempatkan di nama berkas cadangan. Komentar di nama berkas akan sedikit berbeda dengan yang disimpan dalam berkas cadangan. Sebagai hasilnya, cadangan ini akan menimpa yang sebelumnya. Komentar yang diubah: {0} Komentar penuh: {1}

source: Your import settings will be saved to this file for use in any future imports.
id: Setelan-setelan impor Anda akan disimpan di dalam berkas ini untuk impor-impor di masa depan.

source: Your import settings will be saved to this file, for use in any future imports.
id: Setelan-setelan impor Anda akan disimpan di dalam berkas ini untuk impor-impor di masa depan.

source: {0} Zero or more times
id: {0} Nol atau lebih dari nol kali

source: {0} Export failed.
id: {0} Ekspor gagal.

source: {0} The FieldWorks software is not installed correctly. Please close FieldWorks Translation Editor, and then insert your FieldWorks CD and repair your installation.
id: {0} FieldWorks tidak dipasang dengan benar. Tolong tutup FieldWorks Translation Editor, lalu masukkan CD FieldWorks ke komputer Anda dan perbaiki pasangan FieldWorks Anda.

source: {0} (Style: {1})
id: {0} (Gaya: {1})

source: "{0} This file will be removed from the import project"
id: "{0} Berkas ini akan dihilangkan dari proyek impor"

source: A Beginning Marker is required.
id: Suatu Tanda Mula diperlukan.

source: A space is only allowed at the end of a marker. Revise the marker "{0}".
id: Spasi hanya bisa di akhir tanda. Tolong betulkan tanda "{0}".

source: About Translation Editor
id: Tentang Translation Editor

source: About Translation Editor...
id: Tentang Translation Editor...

source: Acts
id: Kisah Para Rasul

source: Add Standard Format File
id: Tambahkan Standard Format File

source: a&nd
id: da&n

source: &Annotations
id: &Catatan

source: Annotations
id: Catatan-catatan

source: Are you sure that you want to delete {0}?
id: Apakah Anda pasti mau hapus {0}?

source: Attempting to read {0}
id: Coba membaca {0}

source: Author:
id: Penulis:

source: Auto
id: Otomatis

source: &Back Translation
id: Terjemahan &Balik

source: {0} - {1} Back Translation
id: {0} - {1} Terjemahan Balik

source: Bac&k Translation
id: Ter&jemahan Balik

source: Back Translation
id: Terjemahan Balik

source: Back translation not part of a paragraph: {0}
id: Terjemahan balik tidak merupahkan sebuah paragraf: {0}

source: Back Translation Writing System
id: Sistem Tulisan Terjemahan Balik

source: &Back translations
id: Terjemahan &Balik

source: Bac&k Translations
id: Ter&jemahan Balik

source: &Base character size:
id: Ukuran &dasar karakter:

source: <Based on Context>
id: <Tergantung pada Konteks>

source: Basic
id: Sederhana

source: &Beginning Marker:
id: Tanda Per&mulaan:

source: Bible
id: Alkitab

source: &Book
id: &Buku

source: Book
id: Buku

source: Book abbreviation
id: Singkatan buku

source: Book Fold
id: Lipatan Buku

source: Book ID
id: ID Buku

source: Book Identification:
id: Identifikasi Buku:

source: Book introduction within Scripture text.
id: Ada sambutan di dalam teks Kitab Suci.

source: Book &introductions
id: Kata &sambutan Buku

source: Book name
id: Nama buku

source: Book Name
id: Nama Buku

source: [book name]
id: [nama buku]

source: Book Properties
id: Properti Buku

source: &Book Properties...
id: Properti &Kitab...

source: Book start:
id: Awal buku:

source: Books
id: Buku-buku

source: {0} Books {1}{2}
id: {0} Buku {1}{2}

source: &Bottom:
id: &Bawah:

source: Bridge
id: Jembatan

source: Browse for Paratext 5
id: Jelajahi Komputer untuk Paratext 5

source: &Category
id: &Kategori

source: Category: {0}
id: Kategori: {0}

source: Center Footer
id: Suku Tengah

source: Center Header
id: Hulu Tengah

source: Centimeters
id: Senti

source: Change Back Translation Status
id: Ubah Status Terjemahan Balik

source: Change Verse Number
id: Ubah Nomor Ayat

source: &Chapter
id: &Pasal

source: Chapter and Verse Numbers
id: Nomor-nomor Pasal dan Ayat

source: &Chapter in {0}
id: &Pasal di dalam {0}

source: Chapter Label (property)
id: &Konversikan

source: Chapter not part of a book.
id: Pasal tidak merupakan buku.

source: &Chapter Number
id: Nomor &Pasal

source: Chapter/Verse Numbers
id: Nomor-nomor Pasal/Ayat

source: Chapter/Verse Separator
id: Pemisahan Pasal/Ayat

source: &Chapter/Verse Separator:
id: Pemisahan &Pasal/Ayat

source: Chapter: {0}
id: Pasal: {0}

source: Checking
id: Cek

source: &Checking Scripture using Paratext...
id: &Cek Kitab Suci dengan Paratext...i

source: Choose the category of note to display
id: Pilih kategori catatan untuk diperlihatkan

source: Ch&oose...
id: &Pilih...

source: 2 Chronicles
id: 2 Tawarikh

source: Colossians
id: Kolose

source: Columns
id: Kolom-kolom

source: &Combine cross-references
id: &Gabung acuan silang

source: Combine cross-references
id: Gabungkan acuan silang

source: Consultant
id: Konsultan

source: Consultant Check
id: Pemeriksaan Konsultan

source: &Consultant Note
id: &Catatan Konsultan

source: Content
id: Isi

source: Continuous
id: Terus-terusan

source: Converting Chapter/Verse Numbers
id: Mengkonversikan Nomor-Nomor Pasal/Ayat

source: Converting numbers in {0}
id: Mengkonversikan nomor-nomor di {0}

source: &Copy Chapter/Verse Numbers
id: &Salin Nomor-nomor Pasal/Ayat

source: Copy Chapter/Verse Numbers
id: Salin Nomor-nomor Pasal/Ayat

source: &Copy-and-paste Data...
id: &Salin dan tempel

source: 2 Corinthians
id: 2 Korintus

source: Correction Printout
id: Koreksi Cetakan

source: Created:
id: Teripta:

source: Creating built-in publication settings
id: Membuat setelan-setelan dasar untuk peneribatan

source: Cross-&reference Footnote
id: Catatan Kaki &Acuan Silang

source: Cross-&reference footnotes
id: Catatan kaki &acuan silang

source: Current Version
id: Versi Baru

source: Current Version:
id: Versi Baru:

source: Custom List
id: Daftar yang Disesuaikan

source: Custom Symbol
id: Penyesuaian

source: C&ustom symbol:
id: Simbol Penyes&uaian:

source: Data Entry
id: Masukkan Data

source: Delete &Book
id: Hapus Bu&ku

source: Delete Book
id: Hapus Buku

source: &Delete Footnote
id: &Catatan Kaki

source: Delete Footnote
id: Hapus Catatan Kaki

source: &Delete Note
id: &Hapus Catatan

source: Delete &Note
id: Hapus &Catatan

source: Delete Saved Version
id: Hapus Versi Tersimpan

source: Delete Saved Version of Book
id: Hapus Versi Buku Tersimpan

source: Demos...
id: Demonstrasi...

source: Details
id: Perincian

source: Deuteronomy
id: Ulangan

source: Difference {0} of {1}
id: Perbedaan {0} dari {1}

source: Different first page
id: Halaman pertama berbeda

source: Different odd and even
id: Ganjil dan genap berbeda

source: Discussion:
id: Pembicaraan:

source: &Document (RTF)...
id: &Dokumen (RTF)...

source: Draft
id: Naskah Terjemahan

source: Draft View
id: Tampilan Draf

source: Ecclesiastes
id: Pengkhotbah

source: Editing of Note
id: Pengeditan Catatan

source: Empty Scripture
id: Kitab Suci Kosong

source: End Ed&it
id: Ed&it Ujung

source: End Marker:
id: Tanda Akhir:

source: End Reference
id: Ayat Akhir

source: &Ending Marker:
id: &Tanda Akhir:

source: Entire Bible
id: Semua Alkitab

source: Ephesians
id: Efesus

source: Esther
id: Ester

source: Even Page
id: Halaman Genap

source: Example: {0}
id: Contoh: {0}

source: E&xclude Data from Import
id: &Kecualikan Data dari Impor

source: &Exclude this data from import
id: K&ecualikan data ini dari impor

source: &Exercises...
id: &Latihan...

source: Exodus
id: Keluaran

source: Expert
id: Ekspor

source: &Export
id: &Ekspor

source: Export Complete
id: Expor Lengkap

source: Export Document (RTF)
id: Ekspor Dokumen (RTF)

source: Export Standard Format
id: Ekspor Standard Format

source: Export Standard Format (USFM-Paratext)
id: Ekspor Standard Format (USFM-Paratext)

source: Export Standard Format (USFM-Toolbox)
id: Ekspor Standard Format (USFM-Toolbox)

source: Export to RTF
id: Ekspor ke RTF

source: Export to RTF Document
id: Ekspor ke Dokumen RTF

source: Export to Standard Format (USFM-Paratext)
id: Ekspor ke Standard Format (USFM-Paratext)

source: Export to Standard Format (USFM-Toolbox)
id: Ekspor ke Standard Format (USFM-Toolbox)

source: Export to USFM-Paratext
id: Ekspor ke USFM-Paratext

source: Export to USFM-Toolbox
id: Ekspor ke USFM-Toolbox

source: Export what
id: Ekspor apa

source: Exporting {0}...
id: Mengekspor {0}...

source: Exporting Scripture to RTF
id: Mengekspor Kitab Suci ke RTF

source: Exporting Scripture to USFM
id: Mengekspor Kitab Suci ke USFM

source: E&xtension:
id: Per&panjangan:

source: Ezekiel
id: Yehezkiel

source: FieldWorks needs to know how to interpret your data. To change a mapping, select the marker, and then click the Modify button.
id: FieldWorks perlu mengetahui bagaimana menafsirkan data anda. Untuk mengubah pemetaan, pilih penanda, dan kemudian klik tombol Ubah.

source: File {0}
id: Berkas {0}

source: File already exists. Would you like to overwrite it?
id: Berkas sudah ada. Apakah Anda ingin ganti berkas yang ada?

source: File error occurred.
id: Ralat Berkas Terjadi.

source: <file missing>
id: <berkas hilang>

source: file name
id: nama berkas

source: File name template
id: Pola pengacuan nama berkas

source: &File:
id: &Berkas:

source: Filter by {0}...
id: Saring berdasarkan {0}...

source: Filter by Book...
id: Saring Berdasarkan Buku...

source: (filtered)
id: (saringan)

source: &Filters
id: &Saring

source: Filters
id: Saring

source: Finalizing import...
id: Menyelesaikan impor...

source: Find in &Dictionary...
id: Cari di &Kamus...

source: Find &Related Words
id: Cari Kata-kata Ber&hubung

source: Find Related Words
id: Cari Kata-kata Berhubung

source: &First
id: P&ertama

source: First Page
id: Halaman Pertama

source: First Reference
id: Acuan Pertama

source: [first reference]
id: [acuan pertama]

source: Footer:
id: Suku:

source: &Footnote
id: &Catatan Kaki

source: Footnote
id: Catatan Kaki

source: Footnote Added
id: Catatan Kaki Ditambahkan

source: Footnote Back Translation
id: Terjemahan Balik Catatan Kaki

source: Footnote Deleted
id: Catatan Kaki Dihapuskan

source: Footnote Differences
id: Perbedaan Catatan Kaki

source: Footnote GUID
id: GUID Catatan Kaki

source: Footnote Marker
id: Tanda Catatan Kaki

source: Footnote Marker Font:
id: Font Tanda Catatan Kaki:

source: Footnote Paragraphs
id: Paragraf-paragraf Catatan Kaki

source: Footnote Properties
id: Properti Catatan Kaki

source: &Footnote Properties...
id: Properti &Catatan Kaki...

source: &Footnotes
id: &Catatan-catatan Kaki

source: F&ootnotes
id: C&atatan-catatan Kaki

source: Footnotes
id: Catatan-catatan Kaki

source: For help, press F1
id: Untuk bantuan, tekan F1

source: Full page
id: Halaman seluruhnya

source: Full Width
id: Seluruh Lebar

source: Galatians
id: Galatia

source: &General Footnote
id: Catatan Kaki &Umum

source: &General footnotes
id: Catatan kaki &umum

source: Generate Section Template
id: Buat Pola Pengacuan Bagian Teks

source: Genesis
id: Kejadian

source: Go to
id: Pergi Ke

source: Go to First Book
id: Pergi ke Buku Pertama

source: Go To First Book
id: Pergi Ke Buku Pertama

source: Go to First Chapter
id: Pergi ke Pasal Pertama

source: Go To First Chapter
id: Pergi Ke Pasal Pertama

source: Go to First Section
id: Pergi ke Bagian Teks Pertama

source: Go To First Section
id: Pergi Ke Bagian Teks Pertama

source: Go to Last Book
id: Pergi ke Buku Terakhir

source: Go To Last Book
id: Pergi Ke Buku Terakhir

source: Go to Last Chapter
id: Pergi ke Pasal Terakhir

source: Go To Last Chapter
id: Pergi Ke Pasal Terakhir

source: Go to Last Section
id: Pergi ke Bagian Teks Terakhir

source: Go To Last Section
id: Pergi Ke Bagian Teks Terakhir

source: Go to Next Book
id: Pergi ke Kitab Berikut

source: Go To Next Book
id: Pergi Ke Kitab Berikut

source: Go to Next Chapter
id: Pergi ke Pasal Berikut

source: Go To Next Chapter
id: Pergi Ke Pasal Berikut

source: Go to Next Footnote
id: Pergi ke Catatan Kaki Berikut

source: Go To Next Footnote
id: Pergi Ke Catatan Kaki Berikut

source: Go to Next Section
id: Pergi ke Bagian Teks

source: Go To Next Section
id: Pergi Ke Bagian Teks

source: Go to Next Unfinished Paragraph
id: Pergi ke Paragraf Berikut yang belum Selesai

source: Go To Next Unfinished Paragraph
id: Pergi Ke Paragraf Berikut yang Belum Selesai

source: Go to Previous Book
id: Pergi ke Kitab Sebelumnya

source: Go To Previous Book
id: Pergi Ke Kitab Sebelumnya

source: Go to Previous Chapter
id: Pergi ke Pasal Sebelumnya

source: Go To Previous Chapter
id: Pergi Ke Pasal Sebelumnya

source: Go to Previous Footnote
id: Pergi ke Catatan Kaki Sebelumnya

source: Go To Previous Footnote
id: Pergi Ke Catatan Kaki Sebelumnya

source: Go to Previous Section
id: Pergi ke Bagian Teks Sebelumnya

source: Go To Previous Section
id: Pergi Ke Bagian Teks Sebelumnya

source: Go to Previous Unfinished Paragraph
id: Pergi ke Paragraf Sebelumnya yang belum Selesai

source: Go To Previous Unfinished Paragraph
id: Pergi Ke Paragraf Sebelumnya yang Belum Selesai

source: Go To Reference
id: Pergi Ke Ayat

source: &Go To...
id: &Pergi Ke...

source: H/F Setup
id: Penataan Hulu/Suku

source: Habakkuk
id: Habakuk

source: Haggai
id: Hagai

source: Header / Footer Setup
id: Penataan Hulu / Suku

source: Header and Footers
id: Hulu dan Suku

source: &Header/Footer Settings...
id: Setelan &Hulu/Suku...

source: Header/Footer Setup
id: Penataan Hulu/Suku

source: &Header/Footer Setup...
id: Penataan Hulu/Suku...

source: Header:
id: Hulu:

source: Hebrews
id: Ibrani

source: H&eight:
id: &Tinggi:

source: Holy Bible
id: Alkitab

source: If Paratext 5 is no longer installed on your computer, you will need to choose "Other" instead of "Paratext 5" in the import Setup procedure.
id: Kalau Paratext 5 tidak ada di komputer Anda, Anda harus pilih "Lain" usahkan "Paratext 5" di proses Penataan impor.

source: Import Complete
id: Impor Lengkap

source: Import from Standard Format
id: Impor dari Standard Format

source: Import Standard Format
id: Impor Standard Format

source: Importing {0}...
id: Mengimpor {0}...

source: Importing back translation of {0}...
id: Impor terjemahan balik dari {0}...

source: {0} in footnote
id: {0} di catatan kaki

source: Inches
id: Inci

source: &Insert
id: &Sisip

source: Insert {0}
id: Sisip {0}

source: Insert Book
id: Sisip Buku

source: Insert Chapter Number
id: Sisip Nomor Pasal

source: Insert Consultant Note
id: Sisip Catatan Konsultan

source: Insert Cross Reference
id: Sisip Acuan Silang

source: Insert Cross-&reference Footnote
id: Sisip Catatan Kaki Acuan Sisip

source: Insert Cross-reference Footnote
id: Sisip Catatan Kaki Acuan Silang

source: Insert Footnote
id: Sisip Catatan Kaki

source: Insert &General Footnote
id: Sisip Catatan Kaki &Umum

source: Insert General Footnote
id: Sisip Catatan Kaki

source: Insert Introductory Section
id: Sisip Bagian Kata Sambutan

source: Insert New Testament Book
id: Sisip Buku Perjanjian Baru

source: Insert Note
id: Sisip Catatan

source: Insert Old Testament Book
id: Sisip Buku Perjanjian Lama

source: Insert Picture
id: Sisip Gambar

source: Insert &Picture...
id: Sisip &Gambar...

source: Insert &Response
id: Sisip &Jawaban

source: Insert Response
id: Sisip Jawaban

source: Insert Scripture Section
id: Sisip Bagian Kitab Suci

source: Insert Section
id: Sisip Bagian Teks

source: Insert Verse Number
id: Sisip Nomor Ayat

source: Inside Footer
id: Di Dalam Suku

source: Inside Header
id: Di Dalam Hulu

source: &Inside:
id: Di &Dalam:

source: &Instructor Guide...
id: Pe&tunjuk untuk Pelatih...

source: Interface
id: Pengantar

source: &Introduction Section
id: Bagian &Kata Sambutan

source: Introduction({0})
id: Kata Sambutan({0})

source: Invalid book code.
id: Kode buku tidak sah.

source: Invalid chapter number
id: Nomor pasal tidak sah

source: Invalid chapter number.
id: Nomor pasal tidak sah.

source: Invalid character in marker.
id: Ada Karakter tidak sah di tanda.

source: Invalid verse number
id: Nomor ayat tidak sah

source: Invalid verse number.
id: Nomor ayat tidak sah.

source: Isaiah
id: Yesaya

source: James
id: Yakobus

source: Jeremiah
id: Yeremia

source: Job
id: Pengkhotbah

source: Joel
id: Yoel

source: 2 John
id: 2 Yohanes

source: John
id: Yohanes

source: Jonah
id: Yunus

source: Joshua
id: Yosua

source: Jude
id: Yudas

source: Judges
id: Hakim-hakim

source: &Keep Original
id: &Jangan Buang yang Asli

source: 2 Kings
id: 2 Raja-raja

source: Lamentations
id: Ratapan

source: &Last
id: &Terakhir

source: Last reference
id: Acuan Terakhir

source: [last reference]
id: [acuan terakhir]

source: Level
id: Tingkat

source: Leviticus
id: Imamat

source: Line {0} of file {1}:
id: Baris {0} dari berkas {1}:

source: &Line spacing:
id: Pen&spasian Baris:

source: List of Standard Format Files
id: Daftar Berkas Standard Format

source: Loading {0}...
id: Memuatkan {0}...

source: Loading Scripture Book Names
id: Memuatkan Nama-nama Kitab
